Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# BluetoothGameControllerDisconnectingValue
source: Disconnecting…
ar: قطع الاتصال…
ca: Desconnectant…
cs: Odpojování…
da: Afbryder forbindelse…
de: Trennen …
el: Αποσύνδεση…
es: Desconectando…
es_us: Desconectando…
fi: Katkaistaan yhteys…
fr: Déconnexion…
fr_ca: Déconnexion…
he: מתנתק…
hi: डिस्कनेक्ट किया जा रहा है…
hr: Odspajanje…
hu: Leválasztás…
id: Memutuskan…
it: Disconnetto…
ja: 接続解除中…
ko: 연결 해제 중…
ms: Memutuskan Sambungan…
nb: Kobler fra…
nl: Loskoppelen…
pl: Rozłączam…
pt_br: Desconectando…
pt_pt: A desligar…
ro: Deconectare…
ru: Отключение…
sk: Odpájam…
sl: Prekinjanje povezave …
sv: Kopplar från…
th: กำลังเลิกเชื่อมต่อ…
tr: Bağlantı kesiliyor…
uk: Розʼєднування…
vi: Đang ngắt kết nối…
zh_cn: 正在断开连接…
zh_hk: 正在中斷連線⋯
zh_tw: 正在中斷連線⋯

# BluetoothGameControllerHelpItemTitle
source: How to Pair Game Controllers
ar: كيفية إقران أذرع تحكم الألعاب
ca: Com enllaçar comandaments de joc
cs: Spárování herního ovladače
da: Sådan parres controllere
de: Koppeln von Spielecontrollern
el: Τρόπος ζευγοποίησης χειριστηρίων παιχνιδιών
es: Cómo enlazar mandos de videojuegos
es_us: Cómo enlazar controles de videojuegos
fi: Laiteparin tekeminen peliohjaimista
fr: Comment jumeler des manettes de jeu
fr_ca: Jumelage de manettes de jeu
he: כיצד לקשר שלטי משחק
hi: गेम कंट्रोलर पेयर कैसे करें
hr: Kako upariti igraće kontrolere
hu: Segítség a játékvezérlők párosításához
id: Cara Memasangkan Pengontrol Game
it: Come abbinare i controller per videogiochi
ja: ゲームコントローラをペアリングする方法
ko: 게임 컨트롤러 페어링 방법
ms: Cara Memasangkan Pengawal Permainan
nb: Slik kobler du sammen med spillkontroller
nl: Gamecontrollers koppelen
pl: Jak połączyć w parę kontrolery do gier
pt_br: Como Emparelhar Controles de Videogame
pt_pt: Como emparelhar comandos de jogos
ro: Cum asociați controllerele pentru jocuri
ru: Инструкции по подключению контроллера
sk: Párovanie herných ovládačov
sl: Kako seznaniti igralni kontroler
sv: Så här parkopplar du spelkontroller
th: วิธีจับคู่อุปกรณ์ควบคุมเกม
tr: Oyun Kumandaları Nasıl Eşlenir?
uk: Як спарити ігровий контролер
vi: Cách ghép đôi bộ điều khiển trò chơi
zh_cn: 如何配对游戏控制器
zh_hk: 如何配對遊戲控制器
zh_tw: 如何配對遊戲控制器

# BluetoothGameControllerSettingsTitle
source: Game Controller Settings
ar: إعدادات ذراع التحكم بالألعاب
ca: Configuració del comandament de joc
cs: Nastavení herního ovladače
da: Controllerindstillinger
de: Gamecontroller-Einstellungen
el: Ρυθμίσεις χειριστηρίου παιχνιδιών
es: Ajustes del mando de videojuegos
es_us: Configuración de control de videojuegos
fi: Peliohjaimen asetukset
fr: Réglages de la manette de jeu
fr_ca: Réglages de manette de jeu
he: הגדרות שלט המשחק
hi: गेम कंट्रोलर सेटिंग
hr: Postavke igraćeg kontrolera
hu: Játékvezérlő-beállítások
id: Pengaturan Pengontrol Game
it: Impostazioni controller per videogiochi
ja: ゲームコントローラ設定
ko: 게임 컨트롤러 설정
ms: Seting Pengawal Permainan
nb: Spillkontroller-innstillinger
nl: Instellingen voor gamecontroller
pl: Ustawienia kontrolera do gier
pt_br: Ajustes do Controle de Videogame
pt_pt: Definições do comando de jogos
ro: Configurări controller pentru jocuri
ru: Настройки игрового контроллера
sk: Nastavenia herného ovládača
sl: Nastavitve igralnega kontrolerja
sv: Inställningar för spelkontroll
th: การตั้งค่าอุปกรณ์ควบคุมเกม
tr: Oyun Kumandası Ayarları
uk: Налаштування ігрового контролера
vi: Cài đặt bộ điều khiển trò chơi
zh_cn: 游戏控制器设置
zh_hk: 遊戲控制器設定
zh_tw: 遊戲控制器設定

# BluetoothInfoBatteryLevelTitle
source: Battery Level
ar: مستوى شحن البطارية
ca: Nivell de la bateria
cs: Stav baterie
da: Batteriniveau
de: Batteriestatus
el: Στάθμη μπαταρίας
es: Nivel de batería
es_us: Nivel de batería
fi: Akun taso
fr: Niveau de la batterie
fr_ca: Niveau de la batterie
he: רמת סוללה
hi: बैटरी का स्तर
hr: Razina napunjenosti baterije
hu: Akkumulátorszint
id: Level Baterai
it: Livello batteria
ja: 電池残量
ko: 배터리 잔량
ms: Paras Bateri
nb: Batterinivå
nl: Batterijniveau
pl: Poziom baterii
pt_br: Nível da Bateria
pt_pt: Nível da bateria
ro: Nivel baterie
ru: Уровень заряда
sk: Stav batérie
sl: Raven napolnjenosti baterije
sv: Batterinivå
th: ระดับแบตเตอรี่
tr: Pil Düzeyi
uk: Заряд акумулятора
vi: Mức pin
zh_cn: 电池电量
zh_hk: 電池電量
zh_tw: 電池電量

# BluetoothInfoFirmwareVersionTitle
source: Firmware Version
ar: إصدار البرنامج الثابت
ca: Versió del firmware
cs: Verze firmwaru
el: Έκδ. υλικολογισμικού
es: Versión del firmware
es_us: Versión del firmware
fi: Laiteohjelmistoversio
fr: Programme interne
fr_ca: Programme interne
he: גירסת קושחה
hi: फ़र्मवेयर संस्करण
hr: Verzija firmvera
hu: Firmware-verzió
id: Versi Firmware
it: Versione firmware
ja: ファームウェア
ko: 펌웨어 버전
ms: Versi Perisian Tegar
nb: Firmwareversjon
nl: Firmwareversie
pl: Opr. sprzętowe
pt_br: Versão do Firmware
pt_pt: Versão do firmware
ro: Versiune firmware
ru: Версия прошивки
sk: Verzia firmvéru
sl: Vdelana programska oprema
sv: Fast programvara
th: เวอร์ชั่นเฟิร์มแวร์
tr: Firmware Sürümü
uk: Версія прошивки
vi: P.bản vi chương trình
zh_cn: 固件版本
zh_hk: 韌體版本
zh_tw: 韌體版本

# BluetoothInfoHardwareVersionTitle
source: Hardware Version
ar: إصدار الجهاز
ca: Versió del maquinari
cs: Verze hardwaru
el: Έκδοση υλισμικού
es: Versión del hardware
es_us: Versión del hardware
fi: Laitteiston versio
fr: Version du matériel
fr_ca: Version du matériel
he: גירסת חומרה
hi: हार्डवेयर संस्करण
hr: Verzija hardvera
hu: Hardververzió
id: Versi Perangkat Keras
it: Versione hardware
ja: ハードウェア
ko: 하드웨어 버전
ms: Versi Perkakasan
nb: Maskinvareversjon
nl: Hardwareversie
pl: Wersja sprzętu
pt_br: Versão do Hardware
pt_pt: Versão do hardware
ro: Versiune hardware
ru: Версия оборудования
sk: Verzia hardvéru
sl: Strojna oprema
sv: Maskinvaruversion
th: เวอร์ชั่นฮาร์ดแวร์
tr: Donanım Sürümü
uk: Версія обладнання
vi: Phiên bản phần cứng
zh_cn: 硬件版本
zh_hk: 硬件版本
zh_tw: 硬體版本

# BluetoothInfoManufacturerTitle
source: Manufacturer
ar: الشركة المصنعة
ca: Fabricant
cs: Výrobce
da: Producent
de: Hersteller
el: Κατασκευαστής
es: Fabricante
es_us: Fabricante
fi: Valmistaja
fr: Fabricant
fr_ca: Fabricant
he: יצרן
hi: निर्माता
hr: Proizvođač
hu: Gyártó
id: Produsen
it: Produttore
ja: 製造元
ko: 제조업체
ms: Pengeluar
nb: Produsent
nl: Fabrikant
pl: Producent
pt_br: Fabricante
pt_pt: Fabricante
ro: Fabricant
ru: Производитель
sk: Výrobca
sl: Proizvajalec
sv: Tillverkare
th: ผู้ผลิต
tr: Üretici
uk: Виробник
vi: Nhà sản xuất
zh_cn: 生产企业
zh_hk: 製造商
zh_tw: 製造商

# BluetoothInfoModelNumberTitle
source: Model Number
ar: رقم النموذج
ca: Número de model
cs: Číslo modelu
da: Modelnummer
de: Modellnummer
el: Αριθμός μοντέλου
es: Número de modelo
es_us: Número de modelo
fi: Mallinumero
fr: N° du modèle
fr_ca: Numéro de modèle
he: מספר דגם
hi: मॉडल संख्या
hr: Broj modela
hu: Modellszám
id: Nomor Model
it: Numero modello
ja: モデル番号
ko: 모델 번호
ms: Nombor Model
nb: Modellnummer
nl: Modelnummer
pl: Numer modelu
pt_br: Nº do Modelo
pt_pt: Número de modelo
ro: Număr model
ru: Номер модели
sk: Číslo modelu
sl: Številka modela
sv: Modellnummer
th: หมายเลขโมเดล
tr: Model Numarası
uk: Номер моделі
vi: Số máy
zh_cn: 型号名称
zh_hk: 機型號碼
zh_tw: 機型型號

# BluetoothInfoRSSITitle
source: Bluetooth RSSI
ar: مؤشر RSSI لـ Bluetooth
ca: RSSI del Bluetooth
cs: RSSI rozhraní Bluetooth
el: RSSI Bluetooth
es: RSSI de Bluetooth
fr: RSSI Bluetooth
fr_ca: RSSI Bluetooth
it: RSSI Bluetooth
ms: RSSI Bluetooth
nb: Bluetooth-signalstyrke
pl: RSSI Bluetooth
pt_br: RSSI do Bluetooth
pt_pt: RSSI de Bluetooth
ro: RSSI Bluetooth
sk: RSSI rozhrania Bluetooth
th: ค่า RSSI จากบลูทูธ
zh_cn: 蓝牙RSSI
zh_hk: 藍牙RSSI
zh_tw: 藍牙RSSI

# BluetoothInfoSectionTitle
source: Device Information
ar: معلومات الجهاز
ca: Informació del dispositiu
cs: Informace o zařízení
da: Oplysninger om enhed
de: Geräteinformationen
el: Πληροφορίες συσκευής
es: Información del dispositivo
es_us: Información del dispositivo
fi: Laitetiedot
fr: Informations sur l’appareil
fr_ca: Informations de l’appareil
he: פרטי המכשיר
hi: डिवाइस जानकारी
hr: Informacije o uređaju
hu: Eszközinformációk
id: Informasi Perangkat
it: Informazioni dispositivo
ja: デバイス情報
ko: 기기 정보
ms: Maklumat Peranti
nb: Enhetsinformasjon
nl: Apparaatgegevens
pl: Informacje o urządzeniu
pt_br: Informações do Dispositivo
pt_pt: Informação do dispositivo
ro: Informații dispozitiv
ru: Информация об устройстве
sk: Informácie o zariadení
sl: Informacije o napravi
sv: Enhetsinformation
th: ข้อมูลอุปกรณ์
tr: Aygıt Bilgisi
uk: Інформація про пристрій
vi: Thông tin thiết bị
zh_cn: 设备信息
zh_hk: 裝置資料
zh_tw: 裝置資訊

# BluetoothInfoSerialNumberTitle
source: Serial Number
ar: الرقم التسلسلي
ca: Número de sèrie
cs: Sériové číslo
da: Serienummer
de: Seriennummer
el: Σειριακός αρ.
es: Número de serie
es_us: Número de serie
fi: Sarjanumero
fr: Numéro de série
fr_ca: Numéro de série
he: מספר סידורי
hi: सीरियल नंबर
hr: Serijski broj
hu: Sorozatszám
id: Nomor Seri
it: Numero di serie
ja: シリアル番号
ko: 일련 번호
ms: Nombor Siri
nb: Serienummer
nl: Serienummer
pl: Numer seryjny
pt_br: Número de Série
pt_pt: Número de série
ro: Număr serial
ru: Серийный номер
sk: Sériové číslo
sl: Serijska številka
sv: Serienummer
th: เลขประจำเครื่อง
tr: Seri Numarası
uk: Серійний номер
vi: Số sê-ri
zh_cn: 序列号
zh_hk: 序號
zh_tw: 序號

# BluetoothKeyboardConnectedValue
source: Connected
ar: متصلة
ca: Connectat
cs: Připojeno
da: Tilsluttet
de: Verbunden
el: Συνδέθηκε
es: Conectado
es_us: Conectado
fi: Yhdistetty
fr: Connecté
fr_ca: Connecté
he: מחוברת
hi: कनेक्टेड
hr: Spojeno
hu: Kapcsolódva
id: Terhubung
it: Connessa
ja: 接続済
ko: 연결됨
ms: Disambung
nb: Tilkoblet
nl: Verbonden
pl: Połączono
pt_br: Conectado
pt_pt: Ligado
ro: Conectată
ru: Подключено
sk: Pripojené
sl: Povezano
sv: Ansluten
th: เชื่อมต่ออยู่
tr: Bağlı
uk: Зʼєднано
vi: Đã kết nối
zh_cn: 已连接
zh_hk: 已連線
zh_tw: 已連線

# BluetoothKeyboardConnectingValue
source: Connecting…
ar: اتصال…
ca: Connectant…
cs: Připojování…
da: Tilslutter…
de: Verbinden …
el: Σύνδεση…
es: Conectando…
es_us: Conectando…
fi: Yhdistetään…
fr: Connexion…
fr_ca: Connexion en cours…
he: מתחבר…
hi: कनेक्ट हो रहा है…
hr: Spajanje…
hu: Csatlakozás…
id: Menghubungkan…
it: Connetto…
ja: 接続中…
ko: 연결 중…
ms: Bersambung…
nb: Kobler til…
nl: Verbinden…
pl: Łączę się…
pt_br: Conectando…
pt_pt: A ligar…
ro: Conectare…
ru: Подключение…
sk: Pripájam…
sl: Povezovanje …
sv: Ansluter…
th: กำลังเชื่อมต่อ…
tr: Bağlanıyor…
uk: Зʼєднування…
vi: Đang kết nối…
zh_cn: 正在连接…
zh_hk: 正在連線⋯
zh_tw: 正在連線⋯

# BluetoothKeyboardDisconnectedValue
source: Not Connected
ar: غير متصل
ca: Sense connexió
cs: Nepřipojeno
da: Ikke tilsluttet
de: Nicht verbunden
el: Δεν συνδέθηκε
es: No conectado
es_us: No conectado
fi: Ei yhteydessä
fr: Non connecté
fr_ca: Non connecté
he: לא מחוברת
hi: कनेक्टेड नहीं है
hr: Nije spojeno
hu: Nem kapcsolódik
id: Tidak Terhubung
it: Non connessa
ja: 未接続
ko: 연결되지 않음
ms: Tidak Disambung
nb: Ikke tilkoblet
nl: Geen verbinding
pl: Nie połączono
pt_br: Não Conectado
pt_pt: Sem ligação
ro: Neconectată
ru: Отключено
sk: Nepripojené
sl: Ni povezave
sv: Ej ansluten
th: ไม่ได้เชื่อมต่อ
tr: Bağlı Değil
uk: Не зʼєднано
vi: Không được kết nối
zh_cn: 未连接
zh_hk: 未連線
zh_tw: 未連線

# BluetoothKeyboardDisconnectingValue
source: Disconnecting…
ar: قطع الاتصال…
ca: Desconnectant…
cs: Odpojování…
da: Afbryder forbindelse…
de: Trennen …
el: Αποσύνδεση…
es: Desconectando…
es_us: Desconectando…
fi: Katkaistaan yhteys…
fr: Déconnexion…
fr_ca: Déconnexion…
he: מתנתק…
hi: डिस्कनेक्ट किया जा रहा है…
hr: Odspajanje…
hu: Leválasztás…
id: Memutuskan…
it: Disconnetto…
ja: 接続解除中…
ko: 연결 해제 중…
ms: Memutuskan Sambungan…
nb: Kobler fra…
nl: Loskoppelen…
pl: Rozłączam…
pt_br: Desconectando…
pt_pt: A desligar…
ro: Deconectare…
ru: Отключение…
sk: Odpájam…
sl: Prekinjanje povezave …
sv: Kopplar från…
th: กำลังเลิกเชื่อมต่อ…
tr: Bağlantı kesiliyor…
uk: Розʼєднування…
vi: Đang ngắt kết nối…
zh_cn: 正在断开连接…
zh_hk: 正在中斷連線⋯
zh_tw: 正在中斷連線⋯

# BluetoothKeyboardTitle
source: Keyboard
ar: لوحة المفاتيح
ca: Teclat
cs: Klávesnice
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
es: Teclado
es_us: Teclado
fi: Näppäimistö
fr: Clavier
fr_ca: Clavier
he: מקלדת
hi: कीबोर्ड
hr: Tipkovnica
hu: Billentyűzet
id: Papan Ketik
it: Tastiera
ja: キーボード
ko: 키보드
ms: Papan Kekunci
nb: Tastatur
nl: Toetsenbord
pl: Klawiatura
pt_br: Teclado
pt_pt: Teclado
ro: Tastatură
ru: Клавиатура
sk: Klávesnica
sl: Tipkovnica
sv: Tangentbord
th: แป้นพิมพ์
tr: Klavye
uk: Клавіатура
vi: Bàn phím
zh_cn: 键盘
zh_hk: 鍵盤
zh_tw: 鍵盤

# BluetoothMyDevicesSectionTitle
source: My Devices
ar: أجهزتي
ca: Dispositius
cs: Moje zařízení
da: Mine enheder
de: Meine Geräte
el: Συσκευές μου
es: Mis dispositivos
es_us: Mis dispositivos
fi: Omat laitteet
fr: Mes appareils
fr_ca: Mes appareils
he: המכשירים שלי
hi: मेरे डिवाइस
hr: Moji uređaji
hu: Saját eszközök
id: Perangkat Saya
it: I miei dispositivi
ja: 自分のデバイス
ko: 나의 기기
ms: Peranti Saya
nb: Mine enheter
nl: Mijn apparaten
pl: Moje urządzenia
pt_br: Dispositivos
pt_pt: Dispositivos
ro: Dispozitivele dvs.
ru: Мои устройства
sk: Moje zariadenia
sl: Moje naprave
sv: Mina enheter
th: อุปกรณ์ของฉัน
tr: Aygıtlarım
uk: Мої пристрої
vi: Thiết bị của tôi
zh_cn: 我的设备
zh_hk: 我的裝置
zh_tw: 我的裝置

# BluetoothOtherDevicesSectionTitle
source: Other Devices
ar: الأجهزة الأخرى
ca: Altres dispositius
cs: Ostatní zařízení
da: Andre enheder
de: Andere Geräte
el: Άλλες συσκευές
es: Otros dispositivos
es_us: Otros dispositivos
fi: Muut laitteet
fr: Autres appareils
fr_ca: Autres appareils
he: מכשירים אחרים
hi: अन्य डिवाइस
hr: Drugi uređaji
hu: Egyéb eszközök
id: Perangkat Lainnya
it: Altri dispositivi
ja: その他のデバイス
ko: 기타 기기
ms: Peranti Lain
nb: Andre enheter
nl: Andere apparaten
pl: Inne urządzenia
pt_br: Outros Dispositivos
pt_pt: Outros dispositivos
ro: Alte dispozitive
ru: Другие устройства
sk: Ostatné zariadenia
sl: Druge naprave
sv: Andra enheter
th: อุปกรณ์อื่นๆ
tr: Diğer Aygıtlar
uk: Інші пристрої
vi: Các Thiết bị khác
zh_cn: 其他设备
zh_hk: 其他裝置
zh_tw: 其他裝置

# BluetoothOverEarHeadphonesConnectedValue
source: Connected
ar: متصلة
ca: Connectats
cs: Připojeno
da: Tilsluttet
de: Verbunden
el: Συνδέθηκε
es: Conectados
es_us: Conectados
fi: Yhdistetty
fr: Connecté
fr_ca: Connectés
he: מחוברות
hi: कनेक्टेड
hr: Spojeno
hu: Csatlakozva
id: Terhubung
it: Connesse
ja: 接続済
ko: 연결됨
ms: Disambung
nb: Tilkoblet
nl: Verbonden
pl: Połączono
pt_br: Conectado
pt_pt: Ligados
ro: Conectate
ru: Подключены
sk: Pripojené
sl: Povezano
sv: Anslutna
th: เชื่อมต่ออยู่
tr: Bağlı
uk: Зʼєднано
vi: Đã kết nối
zh_cn: 已连接
zh_hk: 已連線
zh_tw: 已連線

# BluetoothOverEarHeadphonesConnectingValue
source: Connecting…
ar: يجري الاتصال…
ca: Connectant…
cs: Připojování…
da: Tilslutter…
de: Verbinden …
el: Σύνδεση…
es: Conectando…
es_us: Conectando…
fi: Yhdistetään…
fr: Connexion…
fr_ca: Connexion…
he: מתחבר…
hi: कनेक्ट किया जा रहा है…
hr: Spajanje…
hu: Csatlakozás…
id: Menghubungkan…
it: Connetto…
ja: 接続中…
ko: 연결 중…
ms: Bersambung…
nb: Kobler til…
nl: Verbinden…
pl: Łączę się…
pt_br: Conectando…
pt_pt: A ligar…
ro: Conectare…
ru: Подключение…
sk: Pripájam…
sl: Povezovanje …
sv: Ansluter…
th: กำลังเชื่อมต่อ…
tr: Bağlanıyor…
uk: Зʼєднування…
vi: Đang kết nối…
zh_cn: 正在连接…
zh_hk: 正在連線⋯
zh_tw: 連線中⋯

# BluetoothOverEarHeadphonesDisconnectedValue
source: Not Connected
ar: غير متصلة
ca: Sense connexió
cs: Nepřipojeno
da: Ikke tilsluttet
de: Nicht verbunden
el: Δεν συνδέθηκε
es: No conectados
es_us: No conectados
fi: Ei yhteydessä
fr: Non connecté
fr_ca: Non connectés
he: לא מחוברות
hi: कनेक्टेड नहीं है
hr: Nije spojeno
hu: Nem csatlakozik
id: Tidak Terhubung
it: Non connesse
ja: 未接続
ko: 연결되지 않음
ms: Tidak Disambung
nb: Ikke tilkoblet
nl: Geen verbinding
pl: Nie połączono
pt_br: Não Conectados
pt_pt: Sem ligação
ro: Neconectate
ru: Отключены
sk: Nepripojené
sl: Ni povezave
sv: Ej anslutna
th: ไม่ได้เชื่อมต่อ
tr: Bağlı Değil
uk: Не зʼєднано
vi: Không được kết nối
zh_cn: 未连接
zh_hk: 未連線
zh_tw: 未連線

# BluetoothOverEarHeadphonesDisconnectingValue
source: Disconnecting…
ar: يجري قطع الاتصال…
ca: Desconnectant…
cs: Odpojování…
da: Afbryder forbindelse…
de: Trennen …
el: Αποσύνδεση…
es: Desconectando…
es_us: Desconectando…
fi: Katkaistaan yhteys…
fr: Déconnexion…
fr_ca: Déconnexion…
he: מתנתק…
hi: डिस्कनेक्ट किया जा रहा है…
hr: Odspajanje…
hu: Leválasztás…
id: Memutuskan…
it: Disconnetto…
ja: 接続解除中…
ko: 연결 해제 중…
ms: Memutuskan Sambungan…
nb: Kobler fra…
nl: Loskoppelen…
pl: Rozłączam…
pt_br: Desconectando…
pt_pt: A desligar…
ro: Deconectare…
ru: Отключение…
sk: Odpájam…
sl: Prekinjanje povezave …
sv: Kopplar från…
th: กำลังเลิกเชื่อมต่อ…
tr: Bağlantı Kesiliyor…
uk: Розʼєднування…
vi: Đang ngắt kết nối…
zh_cn: 正在断开连接…
zh_hk: 正在中斷連線⋯
zh_tw: 正在中斷連線⋯

# BluetoothPeripheralsSectionTitle
source: Peripherals
ar: الأجهزة الطرفية
ca: Perifèrics
cs: Periferní zařízení
da: Ydre enheder
de: Peripheriegeräte
el: Περιφερειακές συσκευές
es: Periféricos
es_us: Periféricos
fi: Lisälaitteet
fr: Périphériques
fr_ca: Périphériques
he: ציוד היקפי
hi: ऐक्सेसरी
hr: Periferni uređaji
hu: Perifériák
id: Periferal
it: Periferiche
ja: 周辺機器
ko: 주변 기기
ms: Peranti Persisian
nb: Ekstrautstyr
nl: Randapparatuur
pl: Urządzenia peryferyjne
pt_br: Periféricos
pt_pt: Periféricos
ro: Periferice
ru: Периферийные устройства
sk: Periférie
sl: Zunanje naprave
sv: Tillbehör
th: อุปกรณ์ต่อพ่วง
tr: Çevrebirimler
uk: Периферійні
vi: Thiết bị ngoại vi
zh_cn: 外围设备
zh_hk: 周邊裝置
zh_tw: 周邊裝置

# BluetoothRemoteConnectedValue
source: Connected
ar: متصلة
ca: Connectat
cs: Připojeno
da: Tilsluttet
de: Verbunden
el: Συνδέθηκε
es: Conectado
es_us: Conectado
fi: Yhteydessä
fr: Connecté
fr_ca: Connecté
he: מחובר
hi: कनेक्टेड
hr: Spojeno
hu: Kapcsolódva
id: Terhubung
it: Connesso
ja: 接続済
ko: 연결됨
ms: Disambung
nb: Tilkoblet
nl: Verbonden
pl: Połączono
pt_br: Conectado
pt_pt: Ligado
ro: Conectată
ru: Подключено
sk: Pripojené
sl: Povezano
sv: Ansluten
th: เชื่อมต่ออยู่
tr: Bağlı
uk: Зʼєднано
vi: Đã kết nối
zh_cn: 已连接
zh_hk: 已連線
zh_tw: 已連線

# BluetoothRemoteConnectingValue
source: Connecting…
ar: اتصال…
ca: Connectant…
cs: Připojování…
da: Tilslutter…
de: Verbinden …
el: Σύνδεση…
es: Conectando…
es_us: Conectando…
fi: Yhdistetään…
fr: Connexion…
fr_ca: Connexion en cours…
he: מתחבר…
hi: कनेक्ट हो रहा है…
hr: Spajanje…
hu: Csatlakozás…
id: Menghubungkan…
it: Connetto…
ja: 接続中…
ko: 연결 중…
ms: Bersambung…
nb: Kobler til…
nl: Verbinden…
pl: Łączę się…
pt_br: Conectando…
pt_pt: A ligar…
ro: Conectare…
ru: Подключение…
sk: Pripájam…
sl: Povezovanje …
sv: Ansluter…
th: กำลังเชื่อมต่อ…
tr: Bağlanıyor…
uk: Зʼєднування…
vi: Đang kết nối…
zh_cn: 正在连接…
zh_hk: 正在連線⋯
zh_tw: 正在連線⋯

# BluetoothRemoteDisconnectedValue
source: Not Connected
ar: غير متصل
ca: Sense connexió
cs: Nepřipojeno
da: Ikke tilsluttet
de: Nicht verbunden
el: Δεν συνδέθηκε
es: No conectado
es_us: No conectado
fi: Ei yhteydessä
fr: Non connecté
fr_ca: Non connecté
he: לא מחובר
hi: कनेक्टेड नहीं है
hr: Nije spojeno
hu: Nem kapcsolódik
id: Tidak Terhubung
it: Non connesso
ja: 未接続
ko: 연결되지 않음
ms: Tidak Disambung
nb: Ikke tilkoblet
nl: Geen verbinding
pl: Nie połączono
pt_br: Não Conectado
pt_pt: Sem ligação
ro: Neconectat
ru: Отключено
sk: Nepripojené
sl: Ni povezave
sv: Ej ansluten
th: ไม่ได้เชื่อมต่อ
tr: Bağlı Değil
uk: Не зʼєднано
vi: Không được kết nối
zh_cn: 未连接
zh_hk: 未連線
zh_tw: 未連線

# BluetoothRemoteDisconnectingValue
source: Disconnecting…
ar: قطع الاتصال…
ca: Desconnectant…
cs: Odpojování…
da: Afbryder forbindelse…
de: Trennen …
el: Αποσύνδεση…
es: Desconectando…
es_us: Desconectando…
fi: Katkaistaan yhteys…
fr: Déconnexion…
fr_ca: Déconnexion…
he: מתנתק…
hi: डिस्कनेक्ट किया जा रहा है…
hr: Odspajanje…
hu: Leválasztás…
id: Memutuskan…
it: Disconnetto…
ja: 接続解除中…
ko: 연결 해제 중…
ms: Memutuskan Sambungan…
nb: Kobler fra…
nl: Loskoppelen…
pl: Rozłączam…
pt_br: Desconectando…
pt_pt: A desligar…
ro: Deconectare…
ru: Отключение…
sk: Odpájam…
sl: Prekinjanje povezave …
sv: Kopplar från…
th: กำลังเลิกเชื่อมต่อ…
tr: Bağlantı kesiliyor…
uk: Розʼєднування…
vi: Đang ngắt kết nối…
zh_cn: 正在断开连接…
zh_hk: 正在中斷連線⋯
zh_tw: 正在中斷連線⋯

# BluetoothRenameDeviceMenu
source: Rename Device
ar: إعادة تسمية الجهاز
ca: Canvia el nom del dispositiu
cs: Přejmenovat zařízení
da: Omdøb enhed
de: Gerät umbenennen
el: Μετονομασία συσκευής
es: Renombrar dispositivo
es_us: Renombrar dispositivo
fi: Nimeä laite uudelleen
fr: Renommer l’appareil
fr_ca: Renommer l’appareil
he: שינוי שם המכשיר
hi: डिवाइस का नाम बदलें
hr: Preimenujte uređaj
hu: Eszköz átnevezése
id: Ubah Nama Perangkat
it: Rinomina dispositivo
ja: デバイスを名称変更
ko: 기기 이름 변경
ms: Nama Semula Peranti
nb: Endre navn på enhet
nl: Wijzig naam van apparaat
pl: Zmień nazwę urządzenia
pt_br: Renomear Dispositivo
pt_pt: Alterar o nome do dispositivo
ro: Redenumiți dispozitivul
ru: Переименовать устройство
sk: Premenovať zariadenie
sl: Preimenuj napravo
sv: Byt namn på enhet
th: เปลี่ยนชื่ออุปกรณ์
tr: Aygıtın Adını Değiştir
uk: Перейменувати пристрій
vi: Đổi tên thiết bị
zh_cn: 重新命名设备
zh_hk: 重新命名裝置
zh_tw: 重新命名裝置

# BluetoothRenameDeviceTitle
source: Rename Device
ar: إعادة تسمية الجهاز
ca: Canvia el nom del dispositiu
cs: Přejmenovat zařízení
da: Omdøb enhed
de: Gerät umbenennen
el: Μετονομασία συσκευής
es: Renombra el dispositivo
es_us: Renombrar dispositivo
fi: Nimeä laite uudelleen
fr: Renommer l’appareil
fr_ca: Renommer l’appareil
he: שינוי שם המכשיר
hi: डिवाइस का नाम बदलें
hr: Preimenujte uređaj
hu: Eszköz átnevezése
id: Ubah Nama Perangkat
it: Rinomina dispositivo
ja: デバイスを名称変更
ko: 기기 이름 변경
ms: Nama Semula Peranti
nb: Endre navn på enhet
nl: Wijzig naam van apparaat
pl: Zmień nazwę urządzenia
pt_br: Renomear Dispositivo
pt_pt: Alterar o nome do dispositivo
ro: Redenumiți dispozitivul
ru: Переименовать устройство
sk: Premenovať zariadenie
sl: Preimenovanje naprave
sv: Byt namn på enhet
th: เปลี่ยนชื่ออุปกรณ์
tr: Aygıtın Adını Değiştir
uk: Перейменування пристрою
vi: Đổi tên thiết bị
zh_cn: 重新命名设备
zh_hk: 重新命名裝置
zh_tw: 重新命名裝置
